<?php 
/* template name: privacy policy */
get_header(); ?>

  <!-- プライバシーポリシー -->
  <div class="small-wrapper">
    <div class="policy">
      <h2 class="policy-title">Privacy Policy</h2>
      <p class="policy-contents">
        本ウェブサイトは、Ryoが紹介するアウトドアブログです。<br><br>

        1. 個人情報保護方針
        当サイトは、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、個人情報の保護を推進いたします。<br><br>

        2. 個人情報の管理
        当サイトは、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。<br><br>

        3. 個人情報の利用目的
        本サイトでは、お客様からのお問い合わせ時に、お名前、e-mailアドレス、電話番号等の個人情報をご登録いただく場合がございますが、これらの個人情報はご提供いただく際の目的以外では利用いたしません。お客さまからお預かりした個人情報は、当サイトからのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。<br><br>

        4. 個人情報の第三者への開示・提供の禁止
        当サイトでは、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br><br>

        ・お客さまの同意がある場合<br><br>

        ・お客さまが希望されるサービスを行なうために業務を委託する業者に対して開示する場合<br><br>

        ・法令に基づき開示することが必要である場合<br><br>

        5. 個人情報の安全対策
        当サイトでは、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。<br><br>

        6. ご本人の照会
        お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。<br><br>

        7. 法令、規範の遵守と見直し
        当サイトでは、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。お問い合せ当サイトでの個人情報の取扱に関するお問い合わせは下記までご連絡ください。
      </p>

    </div>

  </div>

<?php get_footer(); ?>